Repository: W8023Y2014/v4f-unity
Catalog: Assets/Workspace/Localization/*.po
Languages: russian

# #STRKEY_01
source: Test string 01
russian: Тестовая строка 01

# #STRKEY_02
source: Test string 02
russian: Тестовая строка 02

# #STRKEY_03
source: Test string 03
russian: Тестовая строка 03

# #ATTR_STRENGTH
source: Strength
russian: Сила

# #ATTR_DEXTERITY
source: Dexterity
russian: Ловкость

# #ATTR_MAGIC
source: Magic
russian: Магия

# #ATTR_VITALITY
source: Vitality
russian: Выносливость

# #ATTR_HEALTHPOINTS
source: Health points
russian: Очки жизни

# #ATTR_DAMAGEMELEE
source: Melee damage
russian: Физ. урон

# #ATTR_DAMAGERANGE
source: Range damage
russian: Стрельба

# #ATTR_DAMAGEMAGIC
source: Magic damage
russian: Маг. урон

# #ATTR_CHTOCRIT
source: Chance to crit
russian: Шанс крит. удара

# #ATTR_CHTODODGE
source: Chance to dodge
russian: Шанс уворота

# #RESIST_FIRE
source: Fire
russian: Огонь

# #RESIST_ICE
source: Ice
russian: Лед

# #RESIST_LIGHTING
source: Lighting
russian: Молнии

# #RESIST_DEATH
source: Death
russian: Смерть

# #RESIST_POISON
source: Poison
russian: Отравление

# #RESIST_STUNMOVE
source: Stun
russian: Оглушение

# #RESIST_IMMUNE
source: Immune
russian: Болезни

# #RESIST_BLEEDING
source: Bleeding
russian: Кровотечение
